GENDERS_CHOICES = [
        ('Мужской', 'Мужской'),
        ('Женский', 'Женский'),
    ]
LANGUAGE_CHOICES = [
        ('Кыргызча', 'Кыргызча'),
        ('Русский', 'Русский')
    ]
MARRIED_CHOICES = [
        ('Холост/не замужем', 'Холост/не замужем'),
        ('Женат/замужем', 'Женат/замужем')
    ]
SOCIAL_STATUS_CHOICES = [
        ('Домохозяйка', 'Домохозяйка'),
        ('Студент', 'Студент'),
        ('Пенсионер', 'Пенсионер'),
        ('Государственный служащий', 'Государственный служащий'),
        ('Сотрудник частной компании', 'Сотрудник частной компании'),
        ('Безработный', 'Безработный'),
        ('Частный предприниматель', 'Частный предприниматель'),
        ('Другое', 'Другое'),
    ]
CITY_CHOICES = [
        ('Бишкек', 'Бишкек'),
        ('Кант', 'Кант'),
        ('Токмок', 'Токмок'),
        ('Чолпон-Ата', 'Чолпон-Ата'),
        ('Кара-Балта', 'Кара-Балта'),
        ('Сокулук', 'Сокулук'),
        ('Бостери', 'Бостери'),
        ('Балыкчы', 'Балыкчы'),
        ('Беловодское', 'Беловодское'),
        ('Ош', 'Ош'),
        ('Каракол', 'Каракол'),
        ('Базар-Коргон', 'Базар-Коргон'),
        ('Другой город', 'Другой город'),
    ]
